<!-- Секция информация -->
<section class="section info-posts mt-40 mb-0">
    <div class="info-posts-container">
        <p>Наша компания предлагает профессионализм, конфиденциальность и высокое качество документов. К каждому заказу мы подходим индивидуально, выбирая лучшее из доступных решений и учитывая все пожелания клиента.</p>
        <p>Наша компания работает во всех регионах и городах Российской Федерации. Предоплата не требуется - вся сумма оплачивается исключительно после получения диплома на руки и его проверки клиентом.</p>
        <p>В работе мы используем исключительно настоящие бланки ГОЗНАК, как в выданных дипломах.</p>
        <p><span>Обратите внимание!</span> Если вы опасаетесь проверки подлинности на работе или со стороны комиссии, то мы предлагаем универсальное решение. Закажите диплом ВУЗа, колледжа или университета, на данный момент ликвидированного, лишённого аккредитации, либо потерявшего архивы. Таким образом любые запросы, направленные в него, останутся без ответа, и опровергнуть подлинность диплома будет невозможно.</p>
    </div>
</section>