<!-- Секция преимущества -->
<section class="section advantage-posts mt-40 mb-0">
    <div class="title-wrap title-wrap--line title-wrap--pr">
        <div class="section-title">Среди наших преимуществ стоит выделить следующие:</div>
    </div>
    <div class="advatage-list">
        <p>Наша компания обеспечивает изготовление дипломов:</p>
        <ul>
            <li>С использованием оригинального бланка ГОЗНАК, проходящего все проверки.</li>
            <li>С оперативной доставкой в любой город России курьерской или почтовой службой.</li>
            <li>Без предоплаты - оплата за заказ вносится только после получения диплома на руки.</li>
        </ul>
        <p>Мы гарантируем высокое качество:</p>
        <ul>
            <li>Каждый документ изготовлен на оригинальном бланке ГОЗНАК по государственному образцу;</li>
            <li>Использование мокрых печатей для подтверждения подлинности документов.</li>
            <li>Полное соответствие учебных планов выбранному учебному заведению.</li>
            <li>Подлинные подписи и надпись, заполненные по государственному образцу.</li>
            <li>Осуществляет изготовление документов на любую школу любого города России.</li>
        </ul>
        <p>Мы обеспечиваем комфорт и безопасность клиентов:</p>
        <ul>
            <li>Все операции проходят в строгой конфиденциальности без разглашения данных третьим лицам.</li>
            <li>Предоплата не требуется - мы берём деньги только после доставки диплома в руки клиенту.</li>
            <li>Оперативное изготовление занимает 1-3 дня в зависимости от типа документа.</li>
            <li>Полностью бесплатная доставка в любой город России.</li>
            <li>Возврат документа в течение 30 дней с момента доставки.</li>
        </ul>
    </div>
    <div class="advatage-content">
        <div class="advatage-container">
            <div class="advantage-item">
                <div class="title"><img src="<?php echo get_stylesheet_directory_uri(); ?>/assets/img/icons/adv-img-1.png" alt="Полностью оригинальные дипломы на официальных бланках ГОЗНАК">Полностью оригинальные дипломы на официальных бланках ГОЗНАК.</div>
                <div class="text">Многие компании по изготовлению документов используют типографские бланки сомнительного качества, по которым легко распознать подделку даже без использования спецсредств вроде УФ-лампы. Заказывая диплом у нас, вы можете быть уверены в его качестве, поскольку в качестве основы мы используем оригинальные бланки ГОЗНАК, в том числе и для приложений с оценками. Проверить это достаточно легко ещё до получения диплома на руки. Просто возьмите на встречу с курьером любой другой выданный диплом и сравните с вашим заказом. Никаких отличий вы не заметите, поскольку он полностью соответствует оригиналу во всех подробностях</div>
            </div>
            <div class="advantage-item">
                <div class="title"><img src="<?php echo get_stylesheet_directory_uri(); ?>/assets/img/icons/adv-img-3.png" alt="Доступная цена и удобная доставка оригинального диплома в Москве">Доступная цена и удобная доставка.</div>
                <div class="text">Стоимость изготовления диплома складывается из цены оригинального бланка ГОЗНАК и цены на его заполнение. Существует также альтернативный вариант с типографским бланком, который будет стоить дешевле. После изготовления диплома мы доставим его вам любым удобным способом - по почте или курьером ва течение 2-5 днейй в зависимости от местоположения. Также мы предлагаем срочное изготовление по запросу, всего за 1 день. Наша работа - это коллективная деятельность профессионалов, прикладывающих все усилия для создания документа высокого качества, неотличимого от оригинала. В процессе работы мы делаем видео- и фотоподтверждения, а также согласовываем макет с клиентом перед непосредственной печатью.</div>
            </div>
        </div>
    </div>
</section>